export const dumbData = [
    {
        name: '우리집', phNum:'011 2352 9999', info: '우리 집입니다 니가 왜검색해요개시발새기야', type: '가정집'
    },
    {
        name: '느그집', phNum:'010 4563 9999', info: '저는 가정교사 에요 문을 열어 주세요 꽝꽝', type: '던전'
    },
    {
        name: '우리집', phNum:'011 2352 9999', info: '우리 집입니다 니가 왜검색해요개시발새기야', type: '가정집'
    },
    {
        name: '느그집', phNum:'010 4563 9999', info: '저는 가정교사 에요 문을 열어 주세요 꽝꽝', type: '던전'
    },
    {
        name: '우리집', phNum:'011 2352 9999', info: '우리 집입니다 니가 왜검색해요개시발새기야', type: '가정집'
    },
    {
        name: '느그집', phNum:'010 4563 9999', info: '저는 가정교사 에요 문을 열어 주세요 꽝꽝', type: '던전'
    },
    {
        name: '우리집', phNum:'011 2352 9999', info: '우리 집입니다 니가 왜검색해요개시발새기야', type: '가정집'
    },
    {
        name: '느그집', phNum:'010 4563 9999', info: '저는 가정교사 에요 문을 열어 주세요 꽝꽝', type: '던전'
    },
    {
        name: '우리집', phNum:'011 2352 9999', info: '우리 집입니다 니가 왜검색해요개시발새기야', type: '가정집'
    },
    {
        name: '느그집', phNum:'010 4563 9999', info: '저는 가정교사 에요 문을 열어 주세요 꽝꽝', type: '던전'
    },
    {
        name: '우리집', phNum:'011 2352 9999', info: '우리 집입니다 니가 왜검색해요개시발새기야', type: '가정집'
    },
    {
        name: '느그집', phNum:'010 4563 9999', info: '저는 가정교사 에요 문을 열어 주세요 꽝꽝', type: '던전'
    },
];

export const dumbChild = [
    {xes: 'female', Ph: '209 1293 1398', name: '초 갈'},
    {xes: 'male', Ph: '209 2345 1293', name: '이름김'},
    {xes: 'female', Ph: '209 1293 1398', name: '조조'},
    {xes: 'male', Ph: '209 2345 1293', name: '장비'},
    {xes: 'female', Ph: '209 1293 1398', name: '여포'},
    {xes: 'male', Ph: '209 2345 1293', name: '이름김'},
]